<div class="footer-wrap" id="js-footer-wrap">
	<div class="index-footer">
		<div class="footer">
			<ul class="footer-list fixedClear" id="footer-list">
				<li class="footer-list-one">
					<img src="${request.contextPath}/images/index/footer_logo_01.png" alt="">
				</li>
				<li class="footer-list-line">
					<img src="${request.contextPath}/images/index/index_footer_border.png" alt="">
				</li>
				<li class="footer-list-two">
					<img src="${request.contextPath}/images/index/footer_logo_02.png" alt="">
				</li>
			</ul>
		</div>	
	</div>
	<div class="footer-border">
		<div class="border"></div>
	</div>
	<div id="footer-wrap" style="font-size:">
		<div class="footer-bottom fixedClear">
			<div class="footer-bottom-top">
				<span class="friend-link">友情链接：</span><a style="font-size:" href="http://www.chitunion.com">赤兔联盟</a><a style="font-size:" class="border-lt" href="http://www.qichedaquan.com">汽车大全</a>
                <a style="font-size:" class="border-lt" href="http://my.yuanrongbank.com">圆融买家卖家中心</a>
                <span style="display: none;">
	圆融,圆融内容交易服务中心,圆融内容银行,圆融内容交易,内容银行,微播易,新榜,Robin8,短视频营销,内容生产创作,微信营销,微博营销,自媒体变现,内容营销,KOL自媒体,内容创业
	圆融内容交易服务中心,由中国传媒大学,内容银行重点实验室成立,圆融内容银行交易服务中心，圆融,圆融内容交易服务中心,圆融内容银行,圆融内容交易:短视频广告营销(秒拍，美拍，快手，抖音)，微信变现，微博赚钱,类似：克劳瑞，一道自媒体,新榜,Robin8,短视频营销,内容生产创作,微信营销,微博营销,自媒体变现,内容营销,KOL自媒体,内容创业），目的是构建内容生产、传播、变现、资产化、证券化的一站式交易平台，面向内容创作者、广告主、代理公司、投融资机构等产业各方，提供内容价值评估、需求对接、资产孵化、交易保障、版权保护等服务，打造内容产业新生态。
	圆融,内容交易,圆融内容交易服务中心,圆融内容交易,圆融平台,圆融内容交易服务平台,内容创作,内容生产,写作赚钱,自媒体征稿,投稿赚钱,创作者创作赚钱
	圆融内容交易服务中心由中国传媒大学,圆融内容银行,内容银行重点实验室成立,圆融内容银行交易服务中心,内容交易,圆融内容交易,圆融平台,圆融内容交易服务平台,圆融买家卖家后台登录,内容版权交易平台,内容知识产权,授权转载平台,创作者,自媒体,广告主,内容创作,内容生产,写作赚钱,自媒体征稿,投稿赚钱,创作者创作赚钱,内容交易平台,圆融,圆融内容交易服务中心,圆融内容银行,圆融内容交易:短视频广告营销(秒拍,美拍,快手,抖音),微信变现,微博赚钱,类似：克劳瑞,一道自媒体,稿稿,乐观号,微播易/微博易,,新榜,Robin8,短视频营销,内容生产创作,微信营销,微博营销,自媒体变现,内容营销,KOL自媒体,内容创业）,目的是构建内容生产、传播、变现、资产化的一站式交易平台,面向内容创作者、广告主、代理公司、投融资机构等产业各方,提供内容价值评估、需求对接、资产孵化、交易保障、版权保护等服务,打造内容产业新生态.
圆融内容交易服务中心_圆融内容生产 交易 传播 变现 资产化一站式交易平台圆融,内容交易,圆融内容交易服务中心,圆融内容交易,圆融内容银行,圆融平台,圆融内容交易服务平台,内容创作,内容生产,写作赚钱,自媒体征稿,投稿赚钱,创作者创作赚钱圆融内容交易服务中心由中国传媒大学,内容银行重点实验室成立,目的是构建内容生产、传播、变现、资产化的一站式交易平台,面向内容创作者、广告主、代理公司、投融资机构等产业各方,提供内容价值评估、需求对接、资产孵化、交易保障、版权保护等服务,打造内容产业新生态.圆融内容银行交易服务中心,内容交易,圆融内容交易,圆融平台,圆融内容交易服务平台,圆融买家卖家后台登录,内容版权交易平台,内容知识产权,授权转载平台,创作者,自媒体,广告主,内容创作,内容生产,写作赚钱,自媒体征稿,投稿赚钱,创作者创作赚钱,内容交易平台,圆融,圆融内容交易服务中心,圆融内容银行,圆融内容交易:短视频广告营销(秒拍,美拍,快手,抖音),微信变现,微博赚钱,类似：克劳瑞,一道自媒体,稿稿,乐观号,微播易/微博易,,新榜,Robin8,短视频营销,内容生产创作,微信营销,微博营销,自媒体变现,内容营销,KOL自媒体,内容创业） 中国传媒大学 内容银行重点实验室 我是买家 我是卖家 退出 首页 内容交易 IP交易 需求大厅 IP评估 关于我们  登 录 登 录  登录成功 更多功能，敬请期待... 商务合作 : 17611113579 市场合作 : 13141231249 联系客服 登陆 X 获取验证码 登陆 提示  您尚未登录，请登录！ 登录 中国首家 内容交易服务平台 内容交易 优质内容发掘,原创作者汇聚 IP交易 多种交易形式,资源按需匹配 IP评估 多维权威评估,重塑内容价值 全链条内容交易服务 构建内容生产、传播、变现、资产化的一站式交易平台,面向内容创作者、广告主、代理公司、投融资机构等产业各方,提供内容价值评估、需求对接、资产孵化、交易保障、版权保护等服务,打造内容产业新生态。 原创交易 作品买卖 内容定制 了解更多> 营销资源交易 代理权包段 项目制采买 了解更多> IP资产交易 IP孵化 资产流通 敬请期待> 权威价值评估体系 依托中国传媒大学内容银行重点实验室,面向内容原创交易、营销资源交易、资产化交易等多场景,构建多维度评估体系,重新定义、发现内容价值,实现内容“资产化”,提高交易效率,为内容产业赋能。 多源海量数据 媒体平台数据 运营商数据 专家评审数据 平台交易数据 AI智能算法 智能分类 语义分析 情感识别 深度学习 多维动态评估 内容价值评估 营销价值评估 投资价值评估 多维度标签体系 海量优质资源 按需匹配 近千个需求方长期合作,汇聚广告主、代理公司、投融资机构等多类需求主体 数万个资源方入驻平台,覆盖短视频、微信、微博、MCN机构等平台优质资源 多种类资源开发、多样化定价模式、多形态交易方式,快速匹配资源与需求两端市场,实现内容资源价值最大化 800+ 需求方 50000+ 资源方 在这里,发现你的价值 我是广告主 我要入驻> 我是创作者 我要入驻> 合作伙伴 友情链接：赤兔联盟汽车大全 圆融买家卖家中心 圆融,圆融内容交易服务中心,圆融内容银行,圆融内容交易,内容银行,微播易,新榜,Robin8,短视频营销,内容生产创作,微信营销,微博营销,自媒体变现,内容营销,KOL自媒体,内容创业 圆融内容交易服务中心,由中国传媒大学,内容银行重点实验室成立,圆融内容银行交易服务中心，圆融,圆融内容交易服务中心,圆融内容银行,圆融内容交易:短视频广告营销(秒拍，美拍，快手，抖音)，微信变现，微博赚钱,类似：克劳瑞，一道自媒体,新榜,Robin8,短视频营销,内容生产创作,微信营销,微博营销,自媒体变现,内容营销,KOL自媒体,内容创业），目的是构建内容生产、传播、变现、资产化、证券化的一站式交易平台，面向内容创作者、广告主、代理公司、投融资机构等产业各方，提供内容价值评估、需求对接、资产孵化、交易保障、版权保护等服务，打造内容产业新生态。 圆融,内容交易,圆融内容交易服务中心,圆融内容交易,圆融平台,圆融内容交易服务平台,内容创作,内容生产,写作赚钱,自媒体征稿,投稿赚钱,创作者创作赚钱 圆融内容交易服务中心由中国传媒大学,圆融内容银行,内容银行重点实验室成立,圆融内容银行交易服务中心,内容交易,圆融内容交易,圆融平台,圆融内容交易服务平台,圆融买家卖家后台登录,内容版权交易平台,内容知识产权,授权转载平台,创作者,自媒体,广告主,内容创作,内容生产,写作赚钱,自媒体征稿,投稿赚钱,创作者创作赚钱,内容交易平台,圆融,圆融内容交易服务中心,圆融内容银行,圆融内容交易:短视频广告营销(秒拍,美拍,快手,抖音),微信变现,微博赚钱,类似：克劳瑞,一道自媒体,稿稿,乐观号,微播易/微博易,,新榜,Robin8,短视频营销,内容生产创作,微信营销,微博营销,自媒体变现,内容营销,KOL自媒体,内容创业）,目的是构建内容生产、传播、变现、资产化的一站式交易平台,面向内容创作者、广告主、代理公司、投融资机构等产业各方,提供内容价值评估、需求对接、资产孵化、交易保障、版权保护等服务,打造内容产业新生态. CopyRight @2018 www.yuanrongbank.com All Rights Reserved 圆融内容交易服务中心 V1.5.1京ICP备18042100号-1马开东博客马开东云搜索马开东博客手机版 北京行圆汽车信息技术有限公司 地址：北京市海淀区学院南路62号中关村资本大厦7F 电话：4008198818 合作 热线 客服热线 4008198818 登录 注册 在线 客服 二维码 关注圆融公众号 回到 顶部 创作者 作品 营销分发 您还没有登录， 登录 后可看到更多内容 已选账号个 已选账号0个 ￥0 已发布 /￥0 未发布 /￥0 已选账号0个 0 0 0 一键清空 全屏显示 立即预约 提示  ! 以下 2 个账号失效, 是否删除无效账号继续发布需求？ 999 9999 取消 继续发布需求 提示  取消 确定删除 提示  取消 提示  选择创作者 继续发布需求 确认信息  作品数量： 个 作品金额： ￥ 服务费： ￥ 应付金额： ￥ 提交订单 提示  去看看 验证码圆融内容交易服务中心

				</span>
			</div>
			<div class="footer-bottom-bot">CopyRight @2018<a style="font-size:" href="http://www.yuanrongbank.com" target="_blank" title="圆融内容交易服务中心">&nbsp;&nbsp;www.yuanrongbank.com&nbsp;&nbsp;</a>All Rights Reserved&nbsp;&nbsp;圆融内容交易服务中心&nbsp;&nbsp;<span class="" style="display: none;">${mdc_version}</span>京ICP备18042100号-1<span class="dis"><a class="border-lt" href="http://www.makaidong.com">马开东博客</a></span><span class="dis"><a class="border-lt" href="http://makaidong.com">马开东云搜索</a></span><span class="dis"><a class="border-lt" href="http://m.makaidong.com">马开东博客手机版</a></span>
			</div>
			<div class="footer-bottom-bot">北京行圆汽车信息技术有限公司&nbsp;&nbsp;地址：北京市海淀区学院南路62号 中关村资本大厦7F&nbsp;&nbsp;电话：4008198818</div>

		</div>
	</div>
</div>

<#include "../login_pop.ftl"/>